[

  {
    "id": 1,
    "question": "Prakriti ka karishma jo hamesha khada hai,\nSantulan ka yeh prateek sabka pasandida hai.\nYahan milega ek clue ka sanket,\nDhundho us pathar ke paas jo hai adbhut.",
    "code": "4"
  },
  {
    "id": 2,
    "question": "Coffee ki khushboo, aur baaton ka silsila,\nChhoti si pyali mein badi badi baatein fila.\nYahan milta sukoon ka ek chhota sa kun,\nDhundho yeh clue, aur badh jao age tab sun",
    "code": "7"
  },
  {
    "id": 3,
    "question": "EC ki unchai jo QR tak pahuchaye",
    "code": "4"
  },
  {
    "id": 4,
    "question": "Shanti aur ahimsa ka yeh paigham,\nDharam aur sanskriti ka yeh ek anjaam.\nSafed stumb pe likha hai yeh shabd,\nDhyan se dekho, milega ek clue sambhav.",
    "code": "1"
  },
  {
    "id": 5,
    "question": "Kanoon ka ghar, yeh nyay ka sansar,\nSawalon ke jawaab aur baatein beparwah.\nYahan kanoon ka sach dikhate,\nEk clue milega, doston ke saath batlate.",
    "code": "9"
  },
  {
    "id": 6,
    "question": "Kitaabon ka ghar, jahan milti gyaan ki roshni,\nShabd ke sagar mein kho jaane ki hai aasni.\nSannate mein bajti sirf palti huyi kitaabon ki awaz,\nYahan dhundho jo hai gyaan ka saaz.",
    "code": "2"
  },
  {
    "id": 7,
    "question": "GGCT ka yeh maan ka sthaan,\nHar utsav ka yeh mahaan maidan.\nJashn aur geeton ka hota hai yahan shor,\nDhundho clue yahan, jo karega tumhe aur.",
    "code": "6"
  },
  {
    "id": 8,
    "question": "Screen ke piche chhupi ek duniya,\nJahaan milta har samasya ka samadhan yauniya.\nCoding ke geet, aur keyboard ka taal,\nYahan banta har solution bemisaal.",
    "code": "0"
  },
  {
    "id": 9,
    "question": "Balle aur ball ka yeh maidan,\nSapnon ko udan dene ka yeh sthaan.\nPractice ka rang, aur mehnat ka jadu,\nYeh clue milega jahan ball aur bat ka sambhaadu.",
    "code": "1"
  },
  {
    "id": 10,
    "question": "Swad aur swaasthya ka sangam yeh,\nBhook mitane ka hai ek angan yeh.\nNayi chakhon ki khushboo yahan hai baste,\nYahan ka clue tumhe aage le chale.",
    "code": "5"
  },
  {
    "id": 11,
    "question": "Samasyaon ka hal, ek jagah jo sadhaiv tayar,\nMilta hai yahan har samadhan ka sansaar.\nYahan pucho aur dhundho clue ka rang,\nMil jayega jawab bina kisi sang..",
    "code": "1"
  },
  {
    "id": 12,
    "question": "Pravesh ka dwar, sabki pehli nazar,\nSwagat karne wala yeh ek amar amar.\nHar sawal ka yeh deta hai jawab,\nDhyaan do yahan par ek clue ka hai pravah.",
    "code": "2"
  },
  {
    "id": 13,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "3"
  },
  {
    "id": 14,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "8"
  },
  {
    "id": 15,
    "question": "AGAR DIMAG HAI TOH KAR JAO CLUEMINATI KO WIN \n AGLA QR HAI WAHAN JAHAN PANI MAI RHTI HAI DOLPHIN",
    "code": "2"
  },
  {
    "id": 16,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "2"
  },
  {
    "id": 17,
    "question": "Robots aur codes ka hai yeh ghar, Innovation ka sapna yahan hota amar. Technology ke naye naye aayaam, Mujhe dhoondo jahan bante hain nayi kahaaniyan.",
    "code": "8"
  },
  {
    "id": 18,
    "question": "Practical aur projects ka yeh hai adda, Yahan milti hai knowledge ki masti aur gadda. Mujhe dhoondo jahan hai learning ka samaan, CPL1 lab ka yeh hai ek naya pehchaan.",
    "code": "5"
  },
  {
    "id": 19,
    "question": "Naye sapno ka yeh hai pravesh dwar, Admission ka yahan milta hai sansaar. Mujhe dhoondo jahan naye students ka hota hai saath, Admission Cell ke paas banti hai baat.",
    "code": "4"
  },
  {
    "id": 20,
    "question": "Dress aur uniform ka yeh hai mahal, Discipline ka hota yahan ek asal. Mujhe dhoondo jahan dress code ka hota hai paal, Uniform office ke paas hota hai saudaal.",
    "code": "7"
  },
  {
    "id": 21,
    "question": "Prem aur gyaan ka yeh hai sthaan, Yahan sabka hota hai sammaan. Jahan naam mein hai pyar aur gyaan, Mujhe dhoondo yahan ke paas asaan.",
    "code": "6"
  },
  {
    "id": 22,
    "question": "Khaane ka swad aur baatein yahan, Sabke chehre pe laye muskaan. Chai, samose aur doston ka mela, Mujhe dhoondo jahan khushiyon ka mela.",
    "code": "9"
  },
  {
    "id": 23,
    "question": "Duniya ka raaz yahan chhupa, Naksha aur sthalon ka bana hai rasta. Round aur map se jahan banti hai baat, Mujhe dhoondo jahan duniya ki baat.",
    "code": "2"
  },
  {
    "id": 24,
    "question": "Shuttle aur racket ka yeh hai khel, Chaal aur kood yahan milta hai mel. Net ke paar jit ka sapna, Mujhe dhoondo jahan khel hai apna.",
    "code": "8"
  },
  {
    "id": 25,
    "question": "Gyaan aur pragati ka yeh hai prateek, Sankalp aur utsah ka yeh hai deek. Mujhe dhoondo jahan soch badi ho, Vivekanand ke sang kuch nayi baat ho.",
    "code": "3"
  },
  {
    "id": 41,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "0"
  },
  {
    "id": 49,
    "question": "yeh hai ek aesi laboratory\n Jahan padte hai biochemistry\n Karte hai reaction banate hai medicine\n Dhoodho QR in pharma agar karna hai win!",
    "code": "4"
  },
  {
    "id": 65,
    "question": "pahucho wahan jahan hota hai admission sabka complete \n, QR kroge scan tabhi toh kar paoge baki teams se compete!",
    "code": ""
  },
  {
    "id": 66,
    "question": "Loha Lakadi aur design Ka Yahi Hai Khel safety aur hard work ke baithane padta hai Mel Chhoti Badi mechanic Se Karte Yahan kam batao is Jagah ka naam.",
    "code": ""
  }
]
