[

  {
    "id": 1,
    "question": "Main khud se nahi bolta,Par jab button dabate hain,Main chalu ho jaata hoon,Upar ya neeche, sabko le jaata hoon.",
    "code": "3"
  },
  {
    "id": 2,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 3,
    "question": "Hai ye aisi jaga Jaha sune jhate hai Her kissi ke Man ke Vichar. Agar agla QR pahna hai Toh le aao apne psycho Dost ko mere pass.",
    "code": "6"
  },
  {
    "id": 4,
    "question": "Yahan words aur sentences bante hain hero, \n  Language seekhne ka hai yeh zero se pro, \n  College ke ek kone mein hai iska asar, \n  Dhundo woh jagah jo hai English ka ghar, \n",
    "code": "3"
  },
  {
    "id": 5,
    "question": "Ek aise engineer ka department, jo mitti se pyaar kare, Din bhar survey karte karte, poles aur tape ko yaad kare! Batao kaunsa department hai ye ?",
    "code": "7"
  },
  {
    "id": 6,
    "question": "Bridge Ke Niche Spandan ke pass, Mujh mein chhupe Hai Kai purane Raaz, Lohe ke dher romanchak Se Bhare , yah Jagah Sabko lage thoda khatarnak.",
    "code": "5"
  },
  {
    "id": 7,
    "question": "Woh hai jo billion-dollar empire JIO ka malik, Jiska naam hai duniya mein famous, iconic. Uski photo ke saath ek quote likha hai, Tumhara agla clue wahi pe chhupa hai ",
    "code": "2"
  },
  {
    "id": 8,
    "question": "Ek Jagah college ke andar milta Jahan question ka answer,sawalon Ka samander jawabo Ka Kinara ,waha baithe log banae Tumhara Sahara ,Na Koi class Na library yah Kuchh aur hai, yahan vah Sawal Jawab ka hi Shor Hai",
    "code": "2"
  },
  {
    "id": 9,
    "question": "Information bhi hum denge , Technology bhi hum denge, Department hai aisa jaha computer khub milenge",
    "code": "6"
  },
  {
    "id": 10,
    "question": "yeh bharta hai puri pehli manzil ki bottle, qr milega jab bhoojoge yeh riddle.(CT)",
    "code": "2"
  },
  {
    "id": 11,
    "question": "Campus me hai ek jagah, Couples ke liye yeh hai ek swarg sama, Jahan waqt rukta hai aur baatein chalti hain, Mujhe dhoondo, jahan feelings khul ke dikhti hain. ",
    "code": "6"
  },
  {
    "id": 12,
    "question": "Jahan hoti hai kanoon ki asli battle, Jahan har word ki importance hai ek fine settle. Ek jagah hai jahan sabke faces par hai tension, Wahi tumhara clue chhupa hai, dhundhna hai us jagah ka extension",
    "code": "2"
  },
  {
    "id": 13,
    "question": "Ek jagah jo na library hai na lab, Par yahan dimaag aur haath ka hota hai zabardast kaam! Rectangles, circles aur lines ki yeh hai duniya, Compass, scale, aur drafter yahan banti hai tumhari zubaan. Sirf ek drawing sheet aur dimag ka hai Kaam.Batao toh yeh kiska naam hai?" ,
    "code": "3"
  },
  {
    "id": 14,
    "question": " mere pass Har Sawal ka jawab hai kabhi checking kabhi check out ka kam hai ,main hun aapka pahla counter jab Hotel Mein Aate Ho",
    "code": "5"
  },
  {
    "id": 15,
    "question": "Yeh jagah lagti ek normal sa room, Par yahan chhupi hai stamina aur skill ka boom.  Shor hai kabhi ball ka, kabhi sneakers ka awaaz, Kaunsa hai yeh kona, jo rakhta hai sports ka raaz?",
    "code": "8"
  },
  {
    "id": 16,
    "question": "Yahan words aur sentences bante hain hero, Language seekhne ka hai yeh zero se pro. College ke ek kone mein hai iska asar, Dhundo woh jagah jo hai English ka ghar.",
    "code": "5"
  },
  {
    "id": 17,
    "question": " law department hota hai yahan se shuru, Naay , insaaf sikhate hai yahan guru, Dhoodhna hai beta tumhe yeh darwaza , Entrance mai pahuch kar kro QR ka andaza!",
    "code": "2"
  },
  {
    "id": 18,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 19,
    "question": "Ek businessman jo retail ka raja hai, D-Mart ka empire uska naya saja hai. Low prices ka king, har customer ka dost, Batao kaun hai yeh wealth ka host?",
    "code": "2"
  },
  {
    "id": 20,
    "question": "do QR honge saath Jahan sab dues krte hai resolve , ek qr se fees bharo , dooje se karo riddle solve. (CT)",
    "code": "7"
  },
  {
    "id": 21,
    "question": "I Am related to the very future of electricity, This is just absolutely true , I am a laboratory which studies sustainability, Use Sun's Power to find the clue (CT)",
    "code": "3"
  },
  {
    "id": 22,
    "question": "Computer Science and Engineering=CSE, Internet Of Things= ?",
    "code": "5"
  },
  {
    "id": 23,
    "question": "yeh hai ek aesi laboratory, Jahan padte hai biochemistry, Karte hai reaction banate hai medicine, Dhoodho QR in pharma agar karna hai win!",
    "code": "7"
  },
  {
    "id": 24,
    "question": "pariksha ka hai yeh maidan, karte hai yahan se datesheet and result ka ailaan, karo aas paas qr ki pehchaan",
    "code": "3"
  },
  {
    "id": 25,
    "question": "karte hai sirf Java python ki baatll, Compiler algorithm mai rhte hai inke sare jazbaat  Jaldi Dhoodho iss department ko , Tabhi de paoge baki teams ko maat!(CT).",
    "code": "9"
  },
  {
    "id": 26,
    "question": "KARTE HAI PRACTICE WITH BALL AND BAT, AAJU BAJU LAGI HOTI HAI MERE GREEN NET;",
    "code": "4"
  },
  {
    "id": 27,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "8"
  },
  {
    "id": 28,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "7"
  },
  {
    "id": 29,
    "question": "agar jante ho college ki theek se geography ,tho dundho agla QR ya maan lo mafi (LAB).",
    "code": "8"
  },
  {
    "id": 30,
    "question": "Bade aksharon mein likha hai yah Naam ,college ki shan aur Chhupa usmein Naam,  entrance ke pass parking ke kareeb Jo Iske pass Hai vah Apna QR ke kareeb.",
    "code": "2"
  },
  {
    "id": 31,
    "question": "AIML  AUR LIBRARY KE PASS MAI AATA HUN , COMPUTER LABS MAI SABSE PHLA MAI KEHLAATA HUN",
    "code": "2"
  },
  {
    "id": 32,
    "question": "Loha Lakadi aur design Ka Yahi Hai Khel , safety aur hard work ke baithane padta hai Mel , Chhoti Badi mechanic Se Karte Yahan kam , batao is Jagah ka kya hai naam (CT).",
    "code": "8"
  },
  {
    "id": 33,
    "question": " Hai ye kapro ka kazana,  first year Walo ko yaha jaroor hai aana , milega yaha agla clue jise solve karke aage hai jana.",
    "code": "1"
  },
  {
    "id": 34,
    "question": " shuru hota hai ITS jahan se wahi hoga QR pin, Solve kro riddles sari tabhi kroge win",
    "code": "6"
  },
  {
    "id": 35,
    "question": "yeh entrance hai teeno College me se ek , jaakr College of excellence mai dekh",
    "code": "3"
  },
  {
    "id": 36,
    "question": "yahan miltan hai har colour pink ho ya blue , experiment ki hai yeh duniya yehi milega agla clue(its)",
    "code": "8"
  },
  {
    "id": 37,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "1"
  },
  {
    "id": 38,
    "question": "NBA se hua naam, Uche logo se hui pechan, Dundho mujhe court ke pass , Jaha hoti hai energy khaas. ",
    "code": "1"
  },
  {
    "id": 39,
    "question": "First floor par Spandan Ke Upar ek jagah hai khaas, Students yahaan hote hain mast aur udaas. Kabhi bug fix karte hain, kabhi run karte code, Batao kahan chhipi hai yeh node(ITS)",
    "code": "9"
  },
  {
    "id": 40,
    "question": "bulb wlaa ped hai in front of college entrance, Solar energy ko use karta to run bulb and fan",
    "code": "2"
  },
  {
    "id": 41,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 42,
    "question": "Canteen se thoda door ek jagah hai meri, Padhai ke tools yahin milte hain sare, Notebook aur fevicol ka yahin lagta hai bazaar, Mujhe dhoondho, main hoon tumhare sapno ka sansaar.",
    "code": "6"
  },
  {
    "id": 43,
    "question": "Yahan har kaagaz hai khaas, Yeh dikhate hain jeet ka ehsaas. Certificates se saja hai yeh sthaan, Dhundho yahan agla paighaam.",
    "code": "3"
  },
  {
    "id": 44,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "2"
  },
  {
    "id": 45,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 46,
    "question": "placement ki taiyaari karate hai yeh, Fir bhi nhi milti koi naukri, QR dhoodhne ke liye thoda , Dohrao apni khopr ",
    "code": "7"
  },
  {
    "id": 47,
    "question": "pahucho wahan jahan hota hai admission sabka complete, QR kroge scan tabhi toh kar paoge baki teams se compete!",
    "code": "8"
  },
  {
    "id": 48,
    "question": "AGLA QR DOODHNE MAI NHI HONI CHAHIYE TROUBLE , JUST SOLVE THE RIDDLE LIKE, PV SINDHU SMASHES A SHUTTLE",
    "code": "5"
  },
  {
    "id": 49,
    "question": "angrezo ke samne inne nahi mani haar, Inne shuru kiya  ramakrishna mission , Dhoodho kon hai yeh shaksh tabhi milega QR",
    "code": "7"
  },
  {
    "id": 50,
    "question": "Ek aisa banda jo duniya mein chha gaya, Google ka CEO ban ke sabka dil jeet gaya. Indian roots, par global hai naam, Batao yeh hai kaun si shaan ",
    "code": "4"
  },
  {
    "id": 51,
    "question": " Duniya hai jaha agla qr hai vaha",
    "code": "5"
  },
  {
    "id": 52,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk. ",
    "code": "9"
  },
  {
    "id": 53,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "1"
  },
  {
    "id": 54,
    "question": "Valentine mai bolte hai 'I LOVE YOU' , gyan  ganga se pyaar kroge toh milega agla clue",
    "code": "8"
  },
  {
    "id": 55,
    "question": "placement ke pyase logo  ki yehi kahani, Nhi mili job toh abhi samne se peeyo paani",
    "code": "2"
  },
  {
    "id": 56,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 57,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "4"
  },
  {
    "id": 58,
    "question": "pahucho yeh department using BODMAS, Algebra , calculas aati hai yahan ke teacher ko raas ",
    "code": "5"
  },
  {
    "id": 59,
    "question": "Khel ke maidan ke pass hun,  bacche Naam Se darte , Hain control Yahan Se Sab karta hun , Dar ke time table Yahan bante Hain",
    "code": "6"
  },
  {
    "id": 60,
    "question": "ask  mirror to  show you  the QR , So that you can win this clue war!",
    "code": "1"
  },
  {
    "id": 61,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "9"
  },
  {
    "id": 62,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "3"
  },
  {
    "id": 63,
    "question": "Congratulation! You have found cracked all the codes. Go to registration desk.",
    "code": "0"
  },
  {
    "id": 64,
    "question": "museum hai par museum jesa dikhta nahi hai, Hai yahan dawaiyo ka stock par bikta nahi hai  Jao pharmacy dhoodho QR , Agar jeetna hai yeh clue-war",
    "code": "0"
  },
  {
    "id": 65,
    "question": "ITS KI Kitaaobon ki bheed me milega agla clue, Before taking any books Please clear all the fee due",
    "code": ""
  },
  {
    "id": 66,
    "question": "garam garam dosa aur masaledar bhajiye Chhole Bhature Yahan Karte dil khush , bhukhe doston ka hai yah Thikana , dhundho Mujhe bus menu Bhul Mat Jana(CE)",
    "code": ""
  },
  {
    "id": 67,
    "question": "talent aur mehnat ko milta hai yahan inaam, Financially deta hai students ko aaram, Paise ki chinta ka hota hai ant , Agle QR ke liye pahucho turant !",
    "code": ""
  },
  {
    "id": 68,
    "question": ".Dil Se Suno Jahan Gunje Awaaz Bada event ya hota hai Khas naam hai iska Ek Dhadkan Jaisa Agla QR ko dhundh lo Yahan clue Hai Aisa ",
    "code": ""
  },
  {
    "id": 69,
    "question": " AGAR DIMAG HAI TOH KAR JAO CLUEMINATI KO WIN, AGLA QR HAI WAHAN JAHAN PANI MAI RHTI HAI DOLPHIN",
    "code": ""
  },
  {
    "id": 70,
    "question": " jaino ke aaan hai , jaino ki baan hai , Yeh hai jaino ka stambh jo college ki shaan hai ,QR nhi hoga uspar  Dekhna aaju baju , Joote pehnkr chadhna nahi usme , Samjhe beta raju!!",
    "code": ""
  },
  {
    "id": 71,
    "question": "kaam ke pass hai ek sukun Ka Thikana ,Jahan plate Mein Hai Swad ka khajana ,workshop ke kareeb Hai yah Jagah ,dhundho use Jahan ko aaega maja.",
    "code": ""
  },
  {
    "id": 72,
    "question": "Gyan Ganga ki Jaan gyan ganga ki Shaan ,highest package hai jinke naam , Holdings mai dhundo iska Kaam.",
    "code": ""
  },
  {
    "id": 73,
    "question": "EC ki unchai jo QR tak pahuchaye .",
    "code": ""
  },
  {
    "id": 74,
    "question": "Do alag duniya ko ek karta hai link, Upar ka rasta, jisme hai sabka instinct. Ek taraf coding aur machines ki baat, Dusri taraf business aur marketing ki shauqaat. Dhundo woh bridge jo banata hai baat.",
    "code": ""
  },
  {
    "id": 75,
    "question": " Yahan milegi fresh hawa aur sukoon ka ehsaas, Ped-paudhon ke saath shanti ka vishwas. Jahan prakriti ke sang hota hai din ka aaram, Batao kahan hai yeh hariyali ka maidan ",
    "code": ""
  },
  {
    "id": 76,
    "question": "practical duniya ki Yahan Se Hoti Hai start Loha Lakadi Se Lekar tools tak ki hai ye art ,Yahan hard work karna se ho jata hai pet Khali isiliye Baju Mein ITS canteen bhi banaa Li ",
    "code": ""
  },
  {
    "id": 77,
    "question": "Pattharo se iski pechan hai  Saher ke prachen isthano mai Mahan ,  Santulan iska la jawab  Jase lage isme koi jaan ",
    "code": ""
  },
  {
    "id": 78,
    "question": " main ek aesa entrance hun jo hai toh ITS ka part par hai uske bhut opposite,  MBA aur pharma ke students karte hai mujhse enter , as they are the nearest fit !",
    "code": ""
  },
  {
    "id": 79,
    "question": "niche ki Manjil sabka hai yahan stop, padhaai aur silence Yahan rahata always on top, Hai Ek Jagah Jahan Shanti Aur kitabon Ka Mel, re-issue every month without any fail",
    "code": ""
  },
  {
    "id": 80,
    "question": "mujhe dhoodhne ka ek hi hai mantra , Aao aur ghumo EC ka lab - the eyantra",
    "code": ""
  }
    ]
